/* Localized versions of Info.plist keys */

CFBundleName = "HTML-Smarty";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "HTML-Smarty Mode 0.1, Copyright 2004";
NSHumanReadableCopyright = "© 2004 The Coding Monkeys, with additions by Carsten Blüm";